interface IntroDataItem {
  id: number;
  title: string;
  description: string;
}

const exchangeIntroData: IntroDataItem[] = [
  {
    id: 1,
    title: "خرید و فروش بیت کوین و سایر ارزهای دیجیتال در صرافی آریومکس",
    description:
      "آریومکس یک صرافی خرید و فروش بیت کوین و سایر ارزهای دیجیتال است. کاربران در صرافی آریومکس می‌توانند برای بیت کوین یا اتریوم و سایر رمزارز ها سفارش خرید یا فروش ثبت نموده و اقدام به معامله نمایند. صرافی ارز دیجیتال آریومکس بیش از ۵ سال است که در حوزه خرید و فروش ارز دیجیتال فعال بوده و امکانات و سرویس‌های مختلفی در بیش از ۲۰۰ بازار معاملاتی و برای بیش از ۳۰۰۰ توکن و رمزارز مختلف ارائه می‌دهد.",
  },
  {
    id: 2,
    title: "خرید ارز دیجیتال و توکن و فروش ایردراپ در صرافی آریومکس",
    description:
      "در صرافی ارز دیجیتال آریومکس می توانید در کمتر از چند دقیقه به صورت خودکار احراز هویت نموده و با واریز حداقل ۵۰ هزار تومان، شروع به خرید و فروش ارزهای دیجیتال در دو بازار تومان و تتر نمایید. همچنین پشتیبانی آریومکس بصورت ۲۴ ساعته در ۷ روز هفته در کنار شماست.",
  },
  {
    id: 3,
    title: "قیمت ارز دیجیتال و توکن در صرافی آریومکس",
    description:
      "از قسمت قیمت‌ها، برای مشاهده قیمت هر ارز دیجیتال و تغییرات نرخی آنها، بصورت روزانه و هفتگی، می‌توان اقدام نمود و قیمت رمزارزهایی مثل بیت کوین (BTC)، اتریوم (ETH)، ریپل (XRP)، تون (TON) و سایر ارزهای دیجیتال معتبر جهانی را در دو بازار تومان و تتر مشاهده کنید.",
  },
  {
    id: 4,
    title: "معامله ارز دیجیتال در صرافی معتبر آریومکس",
    description:
      "صرافی ارز دیجیتال آریومکس با ارائه بهترین ابزارهای ترید جهت خرید و فروش ارزهای دیجیتال امکانات زیادی در اختیار تریدرهای این بازار قرار می‌دهد. اندیکاتور ارزهای دیجیتال و نمای کلی بازار کریپتوکارنسی از مهمترین ابزارهای معاملات آریومکس هستند.",
  },
  {
    id: 5,
    title: "سفارش استاپ لاس و حد سود بصورت همزمان (Stop Loss and Take Profit)",
    description:
      "برای فروش یا خرید بیت کوین و ارزهای دیجیتال شما نیازمند ابزارهای معامله و ترید هستید. در صرافی آریومکس می‌توانید برای دارایی خود دو سفارش همزمان حد ضرر و حد سود قرار دهید و در صورت تغییر روند بازار و کاهش قیمت ناگهانی نرخ رمزارزها با مشخص کردن حد ضرر، از یک حد مشخصی بیشتر ضرر نمی‌کنید و در صورت صعود قیمت، و روند افزایشی بازار سود خود را دریافت خواهید کرد.",
  },
  {
    id: 6,
    title: "شرایط و کیف پول ارز دیجیتال آریومکس",
    description:
      "خرید و فروش رمزارز در بازارهای کریپتوکارنسی مستلزم داشتن کیف پول (ولت) برای نگهداری ارزهای دیجیتال است. صرافی آریومکس کیف پول اختصاصی برای تمامی ارزهای دیجیتال در اختیار کاربران قرار می دهد. این کیف پول برای هر کاربر بصورت یکتا و اختصاصی می‌باشد. ولت ارزهای دیجیتال در صرافی آریومکس منطبق بر استانداردهای بسترهای بلاکچین است و امکان واریز و برداشت در بسترهای مختلف نظیر BEP20 ،ERC20 ،TRC20 و … فراهم می‌باشد.",
  },
  {
    id: 7,
    title: "امنیت دارایی و حساب کاربران در صرافی آریومکس",
    description:
      "بیش از ۹۹ درصد دارایی های کاربران در کیف پول سرد (Cold Wallet) نگهداری می شوند که بصورت آفلاین بوده و امکان هک شدن ندارند. امکان فعال سازی رمز دو مرحله ای گوگل، رمز دومرحله‌ای پیامکی، تایید ورود از دستگاه جدید، تعریف پین برای اپلیکیشن موبایل تنها بخشی از امکانات امنیتی است که صرافی آریومکس در اختیار کاربران قرار می دهد.",
  },
  {
    id: 8,
    title: "احراز هویت سریع و آسان در آریومکس",
    description:
      "احراز هویت در صرافی ارز دیجیتال آریومکس، کمتر از ۵ دقیقه و بصورت خودکار و بیومتریک انجام می‌شود.",
  },
  {
    id: 9,
    title: "اپلیکیشن ارز دیجیتال آریومکس",
    description:
      "اپلیکیشن آریومکس برای هر دو سیستم عامل Android و iOS توسعه داده شده است. با دانلود و نصب اپلیکیشن آریومکس می توانید به تمامی سرویس های ارائه شده در آریومکس دسترسی داشته باشید و از مزایای یک پلتفرم استاندارد برای خرید و فروش ارزهای دیجیتال و دیگر سرویس های مربوط به معاملات و تبادل رمزارزها استفاده نمایید.",
  },
  {
    id: 10,
    title: "واریز و برداشت سریع ارز دیجیتال و ریال در آریومکس",
    description:
      "در صرافی ارز دیجیتال آریومکس واریز و برداشت بصورت آنی انجام می‌شود. آموزش واریز و برداشت سریع و امن ارز دیجیتال در آریومکس را در صفحه راهنمای واریز و برداشت در آریومکس مشاهده کنید.",
  },
  {
    id: 11,
    title: "محاسبه سود و زیان معامله در صرافی ارز دیجیتال آریومکس",
    description:
      "سرویس سود و زیان ارزهای دیجیتال آریومکس با محاسبه معاملات و تریدهای هر کاربر میزان سود و زیان در بازه های زمانی روزانه تا ماهانه را گزارش می دهد. کاربران می توانند میزان موفقیت استراتژی های معاملاتی خود را با این سرویس مورد ارزیابی و تحلیل کنند.",
  },
  {
    id: 12,
    title: "ماشین حساب ارز دیجیتال آریومکس",
    description:
      "با استفاده از این ماشین حساب در صرافی ارز دیجیتال آریومکس، علاوه بر اینکه معادل تومان و تتر هر رمزارز را مشاهده می‌کنید. معادل مقدار هر ارزدیجیتال را به ارزدیجیتال انتخابی شما قابل بررسی و مشاهده می‌باشد.",
  },
  {
    id: 13,
    title: "کارمزد پایین برای خرید و فروش ارزهای دیجیتال در صرافی آریومکس",
    description:
      "در صرافی آریومکس با کارمزد کمتر در نوع حساب اکونومی، کاربران می‌توانند با کاهش هزینه‌های معاملاتی خود امکان سودآوری بیشتری در خرید و فروش رمزارز های موجود در آریومکس داشته باشند.",
  },
];

export default exchangeIntroData;
