export const faqData = [
  {
    question: "آریومکس چه کاربردی دارد؟",
    answer:
      "آریومکس پلتفرم معاملاتی خرید و فروش ارزهای دیجیتال است. کاربران می‌توانند با واریز تومان یا رمزارز در کیف پول اختصاصی خود در بین صدها بازار معاملاتی و هزاران رمزارز ارائه شده اقدام به خرید و فروش و معامله نمایند.",
  },
  {
    question: "مدت زمان بررسی مدارک احراز هویت چقدر است؟",
    answer:
      "احراز هویت در آریومکس بصورت خودکار و بیومتریک در کمتر از چند دقیقه صورت می‌پذیرد.",
  },
  {
    question:
      "آیا در آریومکس کیف پول اختصاصی برای هر کاربر و هر رمزارز ارائه می‌شود؟",
    answer:
      "برای تمامی کاربران پس از ثبت‌نام و احراز هویت کیف پول اختصاصی برای هر رمزارز و در کلیه شبکه‌ها اختصاص داده می‌شود. این کیف پول‌ها منطبق بر استانداردهای بلاکچین بوده و امکان واریز و برداشت به کلیه صرافی‌های معتبر دنیا را دارند.",
  },
  {
    question: "برای خرید و فروش رمزارز از کجا شروع کنم؟",
    answer:
      "با استفاده از شماره همراه خود در سایت ثبت‌نام نموده و در کمتر از چند دقیقه احراز هویت خود را کامل نمایید و شروع به معامله کنید.",
  },
  {
    question: "آیا با مبالغ کم می‌توانم واریز داشته و شروع به معامله کنم؟",
    answer:
      "با واریز حداقل ۱۰۰ هزار تومان، شما می‌توانید بیت کوین و سایر رمزارزها را معامله کنید.",
  },
];
